<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Средний балл</title>

    <!-- Main css -->
    <link href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css"
   rel="stylesheet" integrity="sha384-wvfXpqpZZVQGK6TAh5PVlGOfQNHSoD2xbE+QkPxCAFlNEevoEH3Sl0sibVcOQVnN" crossorigin="anonymous">
    <link rel="stylesheet" href="{{URL::asset('css/rules.css')}}">
</head>
<body>

<center>
    <h3>Согласие на обработку персональных данных</h3>
    <div>
        <p> Предоставляя свои персональные данные Пользователь даёт согласие на обработку, хранение и использование своих персональных данных на основании ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. в следующих целях:
        </p>
        <p>
Осуществление клиентской поддержки
Получения Пользователем информации о маркетинговых событиях
Проведения аудита и прочих внутренних исследований с целью повышения качества предоставляемых услуг.
Под персональными данными подразумевается любая информация личного характера, позволяющая установить личность Пользователя/Покупателя такая как:
        </p>
        <p>
        <ul>
            <li>Фамилия</li>
            <li>Имя</li>
            <li>Отчество</li>
            <li>Номер студенческого билета</li>
        </ul>
Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.
        </p>
        <p>
Компания обязуется не передавать полученные персональные данные третьим лицам, за исключением следующих случаев:
        </p>
        <p>
По запросам уполномоченных органов государственной власти РФ только по основаниям и в порядке, установленным законодательством РФ
Стратегическим партнерам, которые работают с Компанией для предоставления продуктов и услуг, или тем из них, которые помогают Компании реализовывать продукты и услуги потребителям. Мы предоставляем третьим лицам минимальный объем персональных данных, необходимый только для оказания требуемой услуги или проведения необходимой транзакции.
Компания оставляет за собой право вносить изменения в одностороннем порядке в настоящие правила, при условии, что изменения не противоречат действующему законодательству РФ. Изменения условий настоящих правил вступают в силу после их публикации на Сайте.
        </p>
    </div>
</center>

    <!-- JS -->
    <script src="https://code.jquery.com/jquery-3.5.1.min.js"></script>
    <script src="{{URL::asset('js/app.js')}}"></script>
</body><!-- This templates was made by Colorlib (https://colorlib.com) -->
</html>

